/* No comment provided by engineer. */
"Not connected to database" = "Not connected to database";

/* No comment provided by engineer. */
"Unable to clear sql statement bindings (%@)." = "Unable to clear sql statement bindings (%@).";

/* No comment provided by engineer. */
"Unable to close the sqlite database (%@)." = "Unable to close the sqlite database (%@).";

/* No comment provided by engineer. */
"Unable to finalize sql statement (%@)." = "Unable to finalize sql statement (%@).";

/* No comment provided by engineer. */
"Unable to locate sql file \"%@\"." = "Unable to locate sql file \"%@\".";

/* No comment provided by engineer. */
"Unable to locate SQL." = "Unable to locate SQL.";

/* No comment provided by engineer. */
"Unable to open the sqlite database (%@)." = "Unable to open the sqlite database (%@).";

/* No comment provided by engineer. */
"Unable to prepare sql statement (%@)." = "Unable to prepare sql statement (%@).";

/* No comment provided by engineer. */
"Unable to prepare sql statement for '%@' (%@)." = "Unable to prepare sql statement for '%1$@' (%2$@).";

/* No comment provided by engineer. */
"Unable to reset sql statement (%@)." = "Unable to reset sql statement (%@).";

